Repository: LiarOnce/packettracer-cn
Catalog: tm/auto/CPT8_1_1.tmx
Source language: en_us
Languages: zh_cn

source: Prefix Length
zh_cn: 前缀长度

source: Queue Protocol
zh_cn: 队列协议

source: All of the neighbors' output queues are empty. The device adds the packet to each neighbor's output queue and multicasts the packet to each interface.
zh_cn: 所有邻居的输出队列都是空的。该设备将数据包添加到每个邻居的输出队列，并将数据包组播到每个接口。

source: Client
zh_cn: 客户端

source: Included
zh_cn: 包括

source: The TFTP server receives a TFTP read request from the TFTP client.
zh_cn: TFTP服务器接收来自TFTP客户端的TFTP读取请求。

source: The slave sends a Delay_Req message to the master and notes the time (t3) at which it was sent.
zh_cn: 从机向主机发送一个Delay_Req消息，并记录发送时间(t3)。

source: NTP Client
zh_cn: NTP客户端

source: Port is not connected.
zh_cn: 端口未连接。

source: The VTP process is not expecting a Subset Advertisement. It drops the frame.
zh_cn: VTP进程并不期待收到子集通告。它将该帧丢弃。

source: TACACS CLIENT:Receive username: as username prompt
zh_cn: TACACS客户端：接收用户名：作为用户名提示

source: The VTP process sends out an Advertisement Request.
zh_cn: VTP进程发出一个通告请求。

source: The CEF table has an entry for the destination IP address.
zh_cn: CEF表具有目的IP地址的条目。

source: The TCP segment has an old sequence number. The device drops the duplicate segment.
zh_cn: 该TCP分段具有一个旧的序列号。设备将重复的分段丢弃。

source: VPN is disconnected.
zh_cn: VPN连接中断.

source: VPDN Groups
zh_cn: VPDN组

source: Type (Point-to-Point/Multipoint)
zh_cn: 类型(点对点/多点)

source: VPN is connected.
zh_cn: VPN已连接.

source: The master port multicasts Announce packet to advertise it's clock.
zh_cn: 主端口组播Announce数据包以通告其时钟。

source: OSPF Message Digest Key
zh_cn: OSPF消息摘要密钥

source: The device encapsulates the PDU into an UDP segment.
zh_cn: 设备将PDU封装成UDP数据段。

source: Duplex
zh_cn: 双工

source: Bandwidth
zh_cn: 带宽

source: Connected.
zh_cn: 已连接.

source: FTP Enable
zh_cn: FTP启用

source: DNS Enable
zh_cn: DNS启用

source: IoE Enable
zh_cn: IoE启用

source: Auto Assign
zh_cn: 自动分配

source: End IP
zh_cn: 终止IP

source: The [[DEVICE_TYPE]] drops the frame because there is no active VLAN interface.
zh_cn: [[DEVICE_TYPE]]将帧丢弃，因为不存在活动VLAN接口。

source: RADIUS CLIENT: Send accounting request
zh_cn: RADIUS客户端：发送记账请求

source: The ARP frame is a gratuitous ARP Reply to notify [[MAC_ADDRESS]] the IP address [[IP_ADDRESS]] is already used in the network.
zh_cn: 该ARP帧是一个免费ARP回复，用于通知[[MAC_ADDRESS]]IP地址[[IP_ADDRESS]]在网络中已被使用。

source: This is a unicast frame. [[DEVICE_TYPE]] looks in its MAC table for the destination MAC address.
zh_cn: 这是一个单播帧. [[DEVICE_TYPE]]在其MAC表中查找目的MAC地址.

source: NTP synchronization happens (Server authentication present, Client authentication is not)
zh_cn: NTP同步发生(服务器认证存在，客户端认证不存在)

source: Netmask
zh_cn: 网络掩码

source: TACACS server key
zh_cn: TACACS服务器密钥

source: Network
zh_cn: 网络

source: The device sends out a syslog packet.
zh_cn: 该设备发出一个系统日志数据包.

source: ACL Filter
zh_cn: ACL过滤器

source: Parameter Maps
zh_cn: 参数映射

source: The device removes the network from the EIGRP topology table and routing table.
zh_cn: 该设备从EIGRP拓扑表和路由表中将网络删除。

source: The device sends back an ICMP Protocol Unreachable message.
zh_cn: 该设备发回一条ICMP协议不可达消息.

source: Mode Cipher
zh_cn: 密码模式

source: The value to be placed in MTU options sent by the Router on this interface. A value of zero indicates that no MTU options are sent.
zh_cn: 路由器在此接口上发送的MTU选项中放入的值。值为零表示没有发送MTU选项。

source: Global
zh_cn: 全局

source: PPPoE Disconnected.
zh_cn: PPPoE连接中断.

source: SCCP client sends a key pad button message
zh_cn: SCCP客户端发送键盘按钮消息

source: The destination network is directly connected. The device sets destination as the next-hop.
zh_cn: 目的网络是直连网络。设备将下一跳设置为目的地址。

source: The OSPF packet for virtual links found in area 0.
zh_cn: 在区域0中找到的虚拟链路的OSPF数据包。

source: The reply table has a best route. The device removes it.
zh_cn: 应答表有一条最佳路由。该设备将其删除。

source: Boot Config
zh_cn: 启动配置

source: Destination Pattern
zh_cn: 目的模式

source: The DHCPv6 Client process receives and discards a DHCP Solicit message.
zh_cn: DHCPv6客户端进程接收并丢弃DHCP配置参数请求消息。

source: Storm Control
zh_cn: 风暴控制

source: Bookmark [[TITLE]]
zh_cn: 书签 [[TITLE]]

source: DHCP Snooping Trust
zh_cn: DHCP监听信任

source: Placing packet in [[CLASS_NAME]] queue.
zh_cn: 将数据包放入[[CLASS_NAME]]队列。

source: The port is not configured to be in this multicast group: [[MULTICAST_IP]]. The device drops the packet.
zh_cn: 该端口未配置为位于此组播组中: [[MULTICAST_IP]]。设备丢弃该数据包。

source: Proxy ARP is disabled on the receiving port.
zh_cn: 接收端口上禁用了代理ARP。

source: Sub Prefix Length
zh_cn: 子前缀长度

source: TCP FIN-WAIT Time
zh_cn: TCP FIN-WAIT时间

source: TFTP Enable
zh_cn: TFTP启用

source: VPDN Enable
zh_cn: VPDN启用

source: VLAN Number
zh_cn: VLAN编号

source: SNMP agent process receives an SNMP packet with an unknown community string. The agent drops this packet.
zh_cn: SNMP代理进程接收到带有未知共同体字符串的SNMP数据包。代理丢弃此数据包。

source: Is DCE
zh_cn: 是否为ICE

source: The OSPF packet is a Database Description packet.
zh_cn: 该OSPF数据包是一个数据库描述数据包.

source: The FTP client sends the pwd command to the FTP server to know the present working directory.
zh_cn: FTP客户端将pwd命令发送至FTP服务器，以了解当前工作目录。

source: The access point forwards the frame to all ports.
zh_cn: 接入点将帧转发至所有端口。

source: Placing packet in high prioirty.
zh_cn: 将数据包置为高优先级。

source: HTTP Enable
zh_cn: HTTP启用

source: IPv6 Enable
zh_cn: IPv6已启用

source: DHCP Enable
zh_cn: DHCP启用

source: Interface Track List
zh_cn: 接口跟踪列表

source: Service timestamp log
zh_cn: 服务时间戳日志

source: Policy Map Inspect Protocol
zh_cn: 策略映射检查协议

source: The ICMP process received an Echo Request message.
zh_cn: ICMP进程接收到一条回应请求消息.

source: The type of the link state advertisement. Each link state type has a separate advertisement format.
zh_cn: 链路状态通告的类型。每个链路状态类型都有单独的通告格式。

source: The destination IP address matches the IP address of one of the interfaces. The device dispatches the packet to the upper layer.
zh_cn: 目的IP地址与其中一个接口的IP地址相匹配。设备将数据包分发至上层。

source: The initiators message timer expires, it re-send the packet.
zh_cn: 发起方消息计时器到期，它重新发送数据包。

source: The time between retransmissions of Neighbor Solicitation messages to a neighbor when resolving the address or when probing the reachability of a neighbor.
zh_cn: 当解析地址或探测邻居可达性时，发往邻居的邻居请求消息的重传时间间隔。

source: The ASA cover plate provides protection for the internal electronic components. It also helps maintain adequate cooling by normalizing airflow.
zh_cn: ASA盖板为内部电子元件提供保护。它还有助于通过使气流正常化来保持充分的散热。

source: NTP synchronization happens, client server authentication present
zh_cn: NTP认证发生，客户端服务器认证存在

source: The FTP client receives the response for passive command from the FTP server. The server listens on passive port, waiting for the client to connect and start data transfer.
zh_cn: FTP客户端从FTP服务器接收到被动命令的响应。服务器侦听被动端口，等待客户端的连接，并开始数据传输。

source: User Accounts
zh_cn: 用户账户

source: OSPF Hello-Interval
zh_cn: OSPF Hello间隔

source: User authentication is required.
zh_cn: 请求用户进行认证.

source: The PMTU Discovery Process sends an ICMPv6 Packet Too Big message.
zh_cn: PMTU发现进程发送一条ICMPv6数据包过大消息。

source: This route's metric is infinity. The device ignores the update.
zh_cn: 此路由的度量是无穷大。设备忽略该更新。

source: Login Options
zh_cn: 登录选项

source: The config revision in the Summary Advertisement is greater than the local config revision.
zh_cn: 汇总通告中的配置修订大于本地配置修订。

source: The destination network can be reached via [[NEXT_HOP]].
zh_cn: 通过[[NEXT_HOP]]无法到达目的网络.

source: Laptop
zh_cn: 笔记本电脑

source: RIP Split Horizon
zh_cn: RIP水平分割

source: Client Name
zh_cn: 客户端名称

source: Subscriber Id
zh_cn: 订阅者ID

source: NTP client sends out a NTP request.
zh_cn: NTP客户端发出一条NTP请求.

source: Medium
zh_cn: 中

source: A Bit Mask corresponding to the neighbor's options field. Bit 0, if set, indicates that the area accepts and operates on external information; if zero, it is a stub area. Bit 1, if set, indicates that the system will operate on Type of Service metrics other than TOS 0. If zero, the neighbor will ignore all metrics except the TOS 0 metric.
zh_cn: 对应于邻居选项字段的位掩码。0位（如果设置）表示该区域接受并操作外部信息; 如果该位为0，表示它是一个末梢区域。1位（如果设置）表示系统将对除TOS 0以外的服务类型指标进行操作。如果该位为0，则邻居将忽略除TOS 0度量之外的所有度量。

source: The receiving interface is a RIP passive interface. The device drops the packet.
zh_cn: 接收接口是一个RIP被动接口. 设备丢弃该数据包.

source: The EIGRP packet is an Update packet.
zh_cn: 该EIGRP数据包是一个更新数据包.

source: If the username exists in the user database, compare the received password with the one in the user database.
zh_cn: 如果用户数据库中存在该用户名，则将接收到的密码与用户数据库中的密码进行比较。

source: QoS Class
zh_cn: QoS类别

source: Connected
zh_cn: 已连接

source: IPS List
zh_cn: IPS列表

source: IPS Name
zh_cn: IPS名称

source: The DHCPv6 Client process receives a DHCP Reconfigure message.
zh_cn: DHCPv6客户端进程接收DHCP重新配置消息。

source: Normal
zh_cn: 标准

source: The device sets the status of [[PORT_NAME]] from access to trunk.
zh_cn: 设备将[[PORT_NAME]]的状态从访问设置为中继。

source: The device sends out a RIP REQUEST to [[PORT_NAME]].
zh_cn: 设备向[[PORT_NAME]]发出一条RIP请求。

source: The [[MODULE_NAME]] Module provides one Fast-Ethernet interface for use with copper media. Ideal for a wide range of LAN applications, the Fast Ethernet network modules support many internetworking features and standards. Single port network modules offer autosensing 10/100BaseTX or 100BaseFX Ethernet. The TX (copper) version supports virtual LAN (VLAN) deployment.
zh_cn: [[MODULE_NAME]]模块提供了一个用于铜介质的快速以太网接口。快速以太网网络模块非常适用于各种LAN应用，支持许多互联网络功能和标准。单端口网络模块提供自适应10/100BaseTX或100BaseFX以太网。TX(铜)版本支持虚拟局域网(VLAN)部署。

source: Open Authentication
zh_cn: 开放认证

source: The [[MODULE_NAME]] card features dual RJ-11 connectors, which are used for basic telephone service connections. The WIC-1AM uses one port for connection to a standard telephone line, and the other port can be connected to a basic analog telephone for use when the modem is idle.
zh_cn: [[MODULE_NAME]]卡具有双RJ-11连接器，用于基本电话服务连接。WIC-1AM使用一个端口连接到标准电话线，另一个端口可以连接到基本模拟电话，以便在调制解调器空闲时使用。

source: Zone Member
zh_cn: Zone成员

source: Number
zh_cn: 编号

source: The device queries its neighbors for the network [[NETWORK]]/[[MASK_BITS]].
zh_cn: 该设备查询其邻居以查找网络[[NETWORK]]/[[MASK_BITS]]。

source: Tag Number
zh_cn: 标签号

source: The number of network interfaces (regardless of their current state) present on this system.
zh_cn: 此系统上存在的网络接口数量（无论当前状态如何）。

source: The interface's address at its protocol sub-layer. For example, for an 802.x interface, this object normally contains a MAC address. The interface's media-specific MIB must define the bit and byte ordering and the format of the value of this object. For interfaces which do not have such an address (e.g., a serial line), this object should contain an octet string of zero length.
zh_cn: 接口的协议子层地址。例如，对于802.x接口，该对象通常包含一个MAC地址。接口的介质专用MIB必须定义该对象的位和字节排序和值的格式。对于不具有这样的地址的接口（例如，串行线），该对象应包含零长度的八位字节串。

source: The IoE client makes a connection to the server.
zh_cn: IoE客户端与服务器建立连接。

source: The server port accepts only SYN segments. The device sends back a RST and drops the segment.
zh_cn: 服务器端口仅接受了SYN分段。设备发回一个RST并将分段丢弃。

source: Parity
zh_cn: 奇偶

source: The IoE server sends back a DISCOVERY_REPLY to the client.
zh_cn: IoE服务器向客户端发回DISCOVERY_REPLY。

source: Period
zh_cn: 周期

source: If this is a Response packet, encrypt it and compare with encrypted string in the Response packet.
zh_cn: 如果这是一个响应数据包，则将其加密并与响应数据包中的加密字符串进行比较。

source: The REP process drops the STP packet since the REP port is not an edge port.
zh_cn: 由于REP端口不是边缘端口，REP进程丢弃STP数据包。

source: The outgoing interface is not specified. The device drops the packet.
zh_cn: 未指定传出接口。设备将该数据包丢弃。

source: The cellular module used for a 1240 cellular module. TEMP TEXT
zh_cn: 用于1240蜂窝模块的蜂窝模块。 TEMP TEXT

source: The physical location of this node (e.g., 'telephone closet, 3rd floor'). If the location is unknown, the value is the zero-length string.
zh_cn: 此节点的物理位置(例如，“电话柜，3楼”)。如果位置未知，则该值为零长度字符串。

source: The next-hop IP address is a unicast. The ARP process looks it up in the ARP table.
zh_cn: 下一跳IP地址为单播地址. ARP过程在ARP表中查找它.

source: The [[MODULE_NAME]] module provides one 5GHz wireless interface suitable for connection to wireless 802.11a networks. The module supports protocols that use Ethernet for LAN access.
zh_cn: [[MODULE_NAME]]模块提供一个适合连接到无线802.11a网络的5GHz无线接口。该模块支持使用以太网进行LAN访问的协议。

source: This BPDU is a Rapid Spanning Tree BPDU.
zh_cn: 此BPDU是快速生成树BPDU.

source: The time between retransmissions of ARP requests to a neighbor when resolving the address or when probing the reachability of a neighbor.
zh_cn: 当解析地址或探测邻居可达性时，到邻居的ARP请求的重传时间间隔。

source: [[DEVICE_TYPE]] does not have the VLAN indicated on the IEEE 802.1q frame tag. It sends the frame to all other trunk ports with this VLAN allowed.
zh_cn: [[DEVICE_TYPE]]没有IEEE 802.1q帧标签上指定的VLAN。它将该帧发送至允许此VLAN的所有其他中继端口。

source: Policy
zh_cn: 策略

source: The CDP process received a neighbor native VLAN.
zh_cn: CDP进程接收到一个邻居本征VLAN.

source: The ARP process has not sent a request for the replied IP address recently. The ARP process drops the frame.
zh_cn: ARP进程最近没有针对回复的IP地址发送过请求。ARP进程丢弃该帧。

source: Prefix
zh_cn: 前缀

source: The index value that uniquely identifies the interface to which this entry is applicable. The interface identified by a particular value of this index is the same interface as identified by the same value of the IF-MIB's ifIndex.
zh_cn: 唯一标识该条目适用的接口的索引值。由该索引的特定值标识的接口是与IF-MIB的ifIndex的相同值所标识的接口相同的接口。

source: The bridge is no longer the root.
zh_cn: 此网桥不再是根桥。

source: Record
zh_cn: 记录

source: SOA Record
zh_cn: SOA记录

source: If the password size is equal to zero, start a timer.
zh_cn: 如果密码大小等于零，则启动计时器。

source: H323 client received release complete
zh_cn: H323客户端接收到释放完成消息

source: The NAT table does not have existing translations with the inside/outside local address and port. It goes through the inside/outside source lists for necessary translations.
zh_cn: NAT不具有对内部/外部本地地址和端口的已有转换。它通过检查内部/外部源列表寻找必要的转换。

source: There is no service running listening on this port. The device drops the segment.
zh_cn: 在此端口上没有运行监听的服务。设备丢弃该分段。

source: The packet is going from an outside to an inside network. The device looks up its NAT table for necessary translations.
zh_cn: 该数据包从外网发送到内网。该设备查找其NAT表以进行必要的转换。

source: Router
zh_cn: 路由器

source: Routes
zh_cn: 路由

source: The DHCP server received a DHCP Request packet.
zh_cn: DHCP服务器接收到一个DHCP请求数据包.

source: Synchronization
zh_cn: 同步

source: The device creates a UDP segment for sending.
zh_cn: 设备创建一个用于发送的UDP数据段。

source: ESP finds a matching SPI for the encrypted packet and decrypts it.
zh_cn: ESP找到与加密数据包相匹配的SPI，并将其解密。

source: DNS Server
zh_cn: DNS服务器

source: FTP Server
zh_cn: FTP服务器

source: SSH Server
zh_cn: SSH服务器

source: IoE Server
zh_cn: IoE服务器

source: NTP Server
zh_cn: NTP服务器

source: The Interface Identifier for this interface. The Interface Identifier is combined with an address prefix to form an interface address. By default, the Interface Identifier is auto-configured according to the rules of the link type to which this interface is attached. A zero length identifier may be used where appropriate. One possible example is a loopback interface.
zh_cn: 该接口的接口标识符。接口标识符与地址前缀组合形成一个接口地址。默认情况下，接口标识符根据该接口所连接的链路类型的规则自动配置。在适当的情况下可以使用零长度标识符。一个可能的例子是环回接口。

source: Secret
zh_cn: 密码

source: Server
zh_cn: 服务器

source: The Hello packet shows the zero neighbor field. Set the neighbor's state to Init.
zh_cn: Hello数据包显示邻居字段为零。将该邻居的状态设置为初始状态。

source: A table of non-virtual neighbor information.
zh_cn: 非虚拟邻居信息表。

source: The device receives a TCP [[FLAGS]] segment on the connection to [[IP]] on port [[PORT]].
zh_cn: 该设备在连接到[[IP]]的端口[[PORT]]接收到一个TCP [[FLAGS]]分段。

source: The DHCP server does not have an existing binding to this host. It looks up DHCP pools for a new IP address.
zh_cn: DHCP服务器没有到此主机的现有绑定。它将在DHCP地址池中查找一个新的IP地址。

source: SCCP client received unregister acknowledgement
zh_cn: SCCP客户端接收到注销确认消息

source: SCCP client received reset
zh_cn: SCCP客户端接收到重置消息

source: Source
zh_cn: 源

source: Higher process not set, it drops the frame.
zh_cn: 高层进程未设置，帧将被丢弃。

source: Mode WEP
zh_cn: WEP模式

source: The destination IP address is a broadcast or multicast address. The device dispatches the packet to the upper layer.
zh_cn: 目的IP地址是广播或组播地址。设备将数据包分发至上层。

source: The ARP request's sender IP address is in a different network than the receiving port.
zh_cn: ARP请求的发送方IP地址与接收端口处于不同的网络中。

source: Packet exceeded shape limit and dropped.
zh_cn: 数据包超过形状限制并被丢弃。

source: The [[MODULE_NAME]] features a single Fast-Ethernet port.
zh_cn: [[MODULE_NAME]]具有单个快速以太网端口。

source: Instance
zh_cn: 实例

source: Host IP Default Gateway
zh_cn: 主机IP默认网关

source: Switch
zh_cn: 交换机

source: The length of the output packet queue (in packets).
zh_cn: 输出数据包队列长度(以数据包为单位)。

source: Hex String
zh_cn: 十六进制字符串

source: Timers
zh_cn: 计时器

source: SNMP Manager sends a [[TYPE]] Request for OID [[OID_STR]] to [[ADDRESS]].
zh_cn: SNMP管理器向[[ADDRESS]]发送一条OID [[OID_STR]] [[TYPE]]请求。

source: The table of established EIGRP peers (neighbors) in the selected autonomous system. Peers are indexed by their unique internal handle id, as well as the AS number and VPN id. The peer entry is removed from the table if the peer is declared down.
zh_cn: 所选择的自治系统中已建立的EIGRP对等体（邻居）表。对等体由其唯一的内部句柄ID以及AS号和VPN ID进行索引。如果对等体被声明为down，则从表中删除该对等体条目。

source: Some fragments are missing. The device can not reassemble the IPv6 fragments.
zh_cn: 一些分段丢失。设备无法重组IPv6分段。

source: PPPoE server removes PPPoE Header and send the packet to the next layer to process.
zh_cn: PPPoE服务器删除PPPoE报头，并将数据包发送至下一层进行处理。

source: The ARP process on the embedded access point sends a request for the destination IP address [[DEST_IP]]
zh_cn: 嵌入式接入点上的ARP进程发送目的IP地址[[DEST_IP]]的请求

source: Network route [[ip]] is either a broadcast, class D or class E. The device ignores the update.
zh_cn: 网络路由[[ip]]是广播、D类或E类。设备忽略该更新。

source: The ICMP process received a TTL Exceeded message.
zh_cn: ICMP进程接收到一个TTL Exceeded消息。

source: Service Policy Output
zh_cn: 服务策略输出

source: The device creates a Query packet.
zh_cn: 该设备创建了一个查询数据包。

source: TFTP Server
zh_cn: TFTP服务器

source: Key ID [[ID]]
zh_cn: 密钥ID [[ID]]

source: Logging console
zh_cn: 日志控制台

source: [[PORT_NAME]] sends out the frame.
zh_cn: [[PORT_NAME]]将帧发送出去。

source: The packet is not an SNMP GET Request. The SNMP Agent drops the packet.
zh_cn: 该数据包不是SNMP GET请求。SNMP代理丢弃该数据包。

source: SCCP client received set ringer message
zh_cn: SCCP客户端接收到设置铃声消息

source: Default Information
zh_cn: 默认信息

source: Logging buffered
zh_cn: 缓存的日志

source: Destination Address
zh_cn: 目的地址

source: The current frame in the buffer has retransmitted 16 times without success. The device drops the frame from the buffer.
zh_cn: 缓冲区中的当前帧已重传16次而未成功。设备将该帧从缓冲区中删除。

source: HTTP Server
zh_cn: HTTP服务器

source: Multilayer Switch
zh_cn: 多层交换机

source: DHCP Server
zh_cn: DHCP服务器

source: The NDP process receives a Router Solicitation message.
zh_cn: NDP进程接收路由器请求消息。

source: AH receives a AH PDU which requires to be authenticated and decrypted.
zh_cn: AH接收到一个需要进行认证和解密的AH PDU。

source: The FTP server sends the response indicating that the client failed in establishing a FTP data connection
zh_cn: FTP服务器发送指示客户端建立FTP数据连接失败的响应

source: The sending port is configured as a no forward interface. The device drops the packet.
zh_cn: 发送端口配置为无转发接口。设备丢弃该数据包。

source: The NDP process receives a Router Advertisement message.
zh_cn: NDP进程接收路由器通告消息。

source: The frame destination MAC address is broadcast. The [[DEVICE_TYPE]] processes the frame.
zh_cn: 该帧的目的MAC地址是广播. [[DEVICE_TYPE]]对该帧进行处理.

source: Wireless Links
zh_cn: 无线链路

source: DSL Connections
zh_cn: DSL连接

source: The camera allows the computer to capture images and movies.
zh_cn: 摄像头允许计算机捕获图像和视频。

source: Area Status
zh_cn: 区域状态

source: The CDP process received a neighbor platform.
zh_cn: CDP进程接收到一个邻居平台.

source: The FTP server sends the response indicating that the user does not have permission or the file does not exist.
zh_cn: FTP服务器发送指示用户没有权限或该文件不存在的响应。

source: Icmp Sub ID
zh_cn: ICMP子ID

source: Pool Name
zh_cn: 地址池名称

source: The ASA has not been configured to accept Ssh connections. The device drops the packet.
zh_cn: ASA尚未配置为接受ssh连接。设备丢弃该数据包。

source: Pool name
zh_cn: 地址池名称

source: (Deprecated) Preempt
zh_cn: (不推荐使用) 抢占

source: The IoE client receives a [[type]] message from the server.
zh_cn: IoE客户端接收到来自服务器的一条[[type]]消息。

source: Central Office Server
zh_cn: 中央办公室服务器

source: VTY Line [[NUM]]
zh_cn: VTY线路[[NUM]]

source: The ASA does not allow any traffic from a lower security interface to a higher security interface unless it is explicitly permitted by an extended access list.
zh_cn: 除非扩展访问列表明确允许，否则ASA不允许接收从较低安全性接口到更高安全性接口的任何流量。

source: The FTP client sends the port command to the FTP server.
zh_cn: FTP客户端向FTP服务器发送端口命令。

source: The computed distance to the destination network in the topology entry reported to this Router by the originator of this route.
zh_cn: 到该路由的发起者向该路由器报告的拓扑条目中的目的网络的计算距离。

source: Excluded Addresses
zh_cn: 排除的地址

source: TCP accepts a window size up to [[WIN_SIZE]] bytes.
zh_cn: TCP接受的窗口大小最大为[[WIN_SIZE]]字节。

source: Sending HSRP hello message
zh_cn: 发送HSRP Hello消息

source: The network is ACTIVE. The device stops the query.
zh_cn: 网络处于活动状态。该设备停止查询。

source: Port Status
zh_cn: 端口状态

source: The NAT table has a matched static entry for the source global address.
zh_cn: NAT表具有与全局源地址相匹配的静态条目。

source: Access-Group List
zh_cn: 访问组列表

source: VLAN Name
zh_cn: VLAN名称

source: The device receives a DTP frame on the [[PORT_NAME]].
zh_cn: 设备在[[PORT_NAME]]上接收到一个DTP帧。

source: A unique value, greater than zero, for each interface. It is recommended that values are assigned contiguously starting from 1. The value for each interface sub-layer must remain constant at least from one re-initialization of the entity's network management system to the next re-initialization.
zh_cn: 每个接口大于零的唯一值。建议从1开始连续分配该数值。每个接口子层的数值至少必须从实体的网络管理系统的一次重新初始化开始到下一次重新初始化为止保持不变。

source: AAA Method List Name
zh_cn: AAA方法列表名

source: The [[MODULE_NAME]] module provides one 2.4GHz wireless interface suitable for connection to wireless networks or home gateway.
zh_cn: [[MODULE_NAME]]模块提供一个适合连接到无线网络或家庭网关的2.4GHz无线接口。

source: The device receives an authentication MD5 that is not matched with configuration. The device ignores the packet.
zh_cn: 设备接收到与配置不匹配的认证MD5。设备忽略该数据包。

source: Reassembling fragments are successful. IPv6 passes the datagram to the upper process.
zh_cn: 重组分段成功。IPv6将数据报传递给上层进程。

source: Inspect Class
zh_cn: 检查类别

source: User is authenticated. Negotiation continues between peers.
zh_cn: 用户通过认证。协商继续在对等体之间进行。

source: Object Group Type
zh_cn: 对象组类型

source: The receiving port is an access port but the receiving frame is an IEEE 802.1q frame.
zh_cn: 接收端口是一个访问端口，但接收的帧是一个IEEE 802.1q帧。

source: The device sets the network back to PASSIVE in the topology table.
zh_cn: 设备在拓扑表中将网络设置回被动。

source: The requested IP address is not in the NAT table.
zh_cn: 所请求的IP地址不在NAT表中.

source: The ARP frame is a request.
zh_cn: 该ARP帧是一个请求.

source: Bookmarks
zh_cn: 书签

source: Stop Bits
zh_cn: 停止位

source: The ifIndex of the interface on this Router through which this peer can be reached.
zh_cn: 在此路由器上到达该对等体所经过的接口的ifIndex。

source: IP Inspect Names
zh_cn: IP检查名称

source: Holdtime
zh_cn: 保持时间

source: Record [[Name]]
zh_cn: 记录[[Name]]

source: The DHCPv6 Client process receives and discards a DHCP Rebind message.
zh_cn: DHCPv6客户端进程接收并丢弃DHCP重新绑定消息。

source: The 4-port asynchronous/synchronous serial network module provides flexible multi-protocol support, with each port individually configurable in synchronous or asynchronous mode, offering mixed-media dial support in a single chassis. Applications for Asynchronous/Synchronous support include: Low speed WAN aggregation (up to 128 Kbps), dial-up modem support, Async or Sync connections to management ports of other equipment, and transport of legacy protocols such as Bi-sync and SDLC.
zh_cn: 4端口异步/同步串行网络模块提供灵活的多协议支持，每个端口可在同步或异步模式下独立地进行配置，在单个机箱中提供混合介质拨号支持。用于异步/同步支持的应用包括: 低速WAN聚合(高达128Kbps)、拨号调制解调器支持、到其他设备管理端口的异步或同步连接，以及传统协议(如Bi-sync和SDLC)的传输。

source: Audit trail
zh_cn: 审计跟踪
